[
	{
		"referência": "Mosias 3:5",
		"palavras": "5 Pois eis que o tempo se aproxima e não está muito longe, em que, com poder, o Senhor Onipotente que reina, que era e é de toda a eternidade para toda a eternidade, descerá dos céus no meio dos filhos dos homens e habitará num tabernáculo de barro; e fará grandes milagres entre os homens, como curar os enfermos, levantar os mortos, fazer andar os coxos, dar vista aos cegos, fazer ouvir os surdos e curar toda espécie de enfermidades."
	},
	{
		"referência": "2 Nefi 28:7-9",
		"palavras": "7 Sim, e haverá muitos que dirão: Comei, bebei e alegrai-vos, porque amanhã morreremos; e tudo nos irá bem. 8 E muitos também dirão: Comei, bebei e diverti-vos; não obstante, temei a Deus — ele justificará a prática de pequenos pecados; sim, menti um pouco, aproveitai-vos de alguém por causa de suas palavras, abri uma cova para o vosso vizinho; não há mal nisso. E fazei todas estas coisas, porque amanhã morreremos; e se acontecer de sermos culpados, Deus nos castigará com uns poucos açoites e, ao fim, seremos salvos no reino de Deus. 9 Sim, e haverá muitos que ensinarão desta maneira doutrinas falsas, vãs e tolas; e encherão o coração de orgulho e procurarão esconder profundamente do Senhor os seus desígnios secretos; e farão as suas obras às escuras."
	},
	{
		"referência": "2 Nefi 28:21-22",
		"palavras": "21 E a outros pacificará e acalentará com segurança carnal, de modo que dirão: Tudo vai bem em Sião; sim, Sião prospera. Tudo vai bem — e assim o diabo engana suas almas e os conduz cuidadosamente ao inferno. 22 E eis que a outros ele lisonjeia, dizendo-lhes que não há inferno; e diz: Eu não sou o diabo, porque ele não existe — e assim lhes sussurra aos ouvidos até agarrá-los com suas terríveis correntes, das quais não há libertação."
	},
	{
		"referência": "Mosias 4:30",
		"palavras": "30 Isto, porém, posso dizer-vos: se não tomardes cuidado com vós mesmos e vossos pensamentos e vossas palavras e vossas obras; e se não observardes os mandamentos de Deus nem continuardes tendo fé no que ouvistes concernente à vinda de nosso Senhor, até o fim de vossa vida, perecereis. E agora, ó homem, lembra-te e não pereças."
	},
	{
		"referência": "1 Néfi 3:7",
		"palavras": "7 E aconteceu que eu, Néfi, disse a meu pai: Eu irei e cumprirei as ordens do Senhor, porque sei que o Senhor nunca dá ordens aos filhos dos homens sem antes preparar um caminho pelo qual suas ordens possam ser cumpridas."
	},
	{
		"referência": "2 Néfi 2:25",
		"palavras": "25 Adão caiu para que os homens existissem; e os homens existem para que tenham alegria."
	},
	{
		"referência": "2 Néfi 2:27",
		"palavras": "27 Portanto, os homens são livres segundo a carne; e todas as coisas de que necessitam lhes são dadas. E são livres para escolher a liberdade e a vida eterna por meio do grande Mediador de todos os homens, ou para escolherem o cativeiro e a morte, de acordo com o cativeiro e o poder do diabo; pois ele procura tornar todos os homens tão miseráveis como ele próprio."
	},
	{
		"referência": "Jacó 2:17-18",
		"palavras": "18 Mas antes de buscardes riquezas, buscai o reino de Deus.19 E depois de haverdes obtido uma esperança em Cristo, conseguireis riquezas, se as procurardes; e procurá-las-eis com o fito de praticar o bem — de vestir os nus e alimentar os famintos e libertar os cativos e confortar os doentes e aflitos."
	},
	{
		"referência": "Mosias 3:19",
		"palavras": "19 Porque o homem natural é inimigo de Deus e tem-no sido desde a queda de Adão e sê-lo-á para sempre; a não ser que ceda ao influxo do Santo Espírito e despoje-se do homem natural e torne-se santo pela expiação de Cristo, o Senhor; e torne-se como uma criança, submisso, manso, humilde, paciente, cheio de amor, disposto a submeter-se a tudo quanto o Senhor achar que lhe deva infligir, assim como uma criança se submete a seu pai."
	}
	,
	{
		"referência": "Alma 37:6-7",
		"palavras": "6 Ora, podes supor que isto seja tolice de minha parte; mas eis que te digo que é por meio de coisas pequenas e simples que as grandes são realizadas; e pequenos meios muitas vezes confundem os sábios. 7 E o Senhor Deus usa de meios para realizar seus grandes e eternos desígnios; e por meios muito pequenos o Senhor confunde os sábios e efetua a salvação de muitas almas."
	}
	,
	{
		"referência": "Helamã 5:12",
		"palavras": "12 E agora, meus filhos, lembrai-vos, lembrai-vos de que é sobre a rocha de nosso Redentor, que é Cristo, o Filho de Deus, que deveis construir os vossos alicerces; para que, quando o diabo lançar a fúria de seus ventos, sim, seus dardos no torvelinho, sim, quando todo o seu granizo e violenta tempestade vos açoitarem, isso não tenha poder para vos arrastar ao abismo da miséria e angústia sem fim, por causa da rocha sobre a qual estais edificados, que é um alicerce seguro; e se os homens edificarem sobre esse alicerce, não cairão."
	}
	,
	{
		"referência": "2 Néfi 32:3-5",
		"palavras": "3 Os anjos falam pelo poder do Espírito Santo; falam, portanto, as palavras de Cristo. Por isto eu vos disse: Banqueteai-vos com as palavras de Cristo; pois eis que as palavras de Cristo vos dirão todas as coisas que deveis fazer. 4 Portanto, agora que vos disse estas palavras, se não as puderdes compreender será porque não pedis nem bateis; de modo que não sereis levados para a luz, mas perecereis na escuridão. 5 Pois eis que vos digo novamente que, se entrardes pelo caminho e receberdes o Espírito Santo, ele vos mostrará todas as coisas que deveis fazer."
	}
	,
	{
		"referência": "Éter 12:6",
		"palavras": "6 E agora eu, Morôni, quisera falar algo a respeito dessas coisas. Quisera mostrar ao mundo que fé são coisas que se esperam, mas não se veem; portanto, não disputeis porque não vedes, porque não recebeis testemunho senão depois da prova de vossa fé."
	}
	,
	{
		"referência": "Éter 12:27",
		"palavras": "27 E se os homens vierem a mim, mostrar-lhes-ei sua fraqueza. E dou a fraqueza aos homens a fim de que sejam humildes; e minha graça basta a todos os que se humilham perante mim; porque caso se humilhem perante mim e tenham fé em mim, então farei com que as coisas fracas se tornem fortes para eles."
	}
	,
	{
		"referência": "",
		"palavras": ""
	}
	,
	{
		"referência": "",
		"palavras": ""
	}
	,
	{
		"referência": "",
		"palavras": ""
	}
]