[
	{
		"referência": "Mosias 3:5",
		"palavras": "5 Pois eis que o tempo se aproxima e não está muito longe, em que, com poder, o Senhor Onipotente que reina, que era e é de toda a eternidade para toda a eternidade, descerá dos céus no meio dos filhos dos homens e habitará num tabernáculo de barro; e fará grandes milagres entre os homens, como curar os enfermos, levantar os mortos, fazer andar os coxos, dar vista aos cegos, fazer ouvir os surdos e curar toda espécie de enfermidades."
	}
	,
	{
		"referência": "2 Nefi 28:7-9",
		"palavras": "7 Sim, e haverá muitos que dirão: Comei, bebei e alegrai-vos, porque amanhã morreremos; e tudo nos irá bem. 8 E muitos também dirão: Comei, bebei e diverti-vos; não obstante, temei a Deus — ele justificará a prática de pequenos pecados; sim, menti um pouco, aproveitai-vos de alguém por causa de suas palavras, abri uma cova para o vosso vizinho; não há mal nisso. E fazei todas estas coisas, porque amanhã morreremos; e se acontecer de sermos culpados, Deus nos castigará com uns poucos açoites e, ao fim, seremos salvos no reino de Deus. 9 Sim, e haverá muitos que ensinarão desta maneira doutrinas falsas, vãs e tolas; e encherão o coração de orgulho e procurarão esconder profundamente do Senhor os seus desígnios secretos; e farão as suas obras às escuras."
	}
	,
	{
		"referência": "2 Nefi 28:21-22",
		"palavras": "21 E a outros pacificará e acalentará com segurança carnal, de modo que dirão: Tudo vai bem em Sião; sim, Sião prospera. Tudo vai bem — e assim o diabo engana suas almas e os conduz cuidadosamente ao inferno. 22 E eis que a outros ele lisonjeia, dizendo-lhes que não há inferno; e diz: Eu não sou o diabo, porque ele não existe — e assim lhes sussurra aos ouvidos até agarrá-los com suas terríveis correntes, das quais não há libertação."
	}
	,
	{
		"referência": "Mosias 4:30",
		"palavras": "30 Isto, porém, posso dizer-vos: se não tomardes cuidado com vós mesmos e vossos pensamentos e vossas palavras e vossas obras; e se não observardes os mandamentos de Deus nem continuardes tendo fé no que ouvistes concernente à vinda de nosso Senhor, até o fim de vossa vida, perecereis. E agora, ó homem, lembra-te e não pereças."
	}
	,
	{
		"referência": "",
		"palavras": ""
	}
]